{
  "title": "О нас",
  "text": [
    {
      "title": "Wood",
      "paragraph": "Для создания безупречного пола одинаково важны, и качество древесины, и технологии изготовления доски. Мы сохраняем лес, тщательно отбирая только зрелые деревья в заключительном цикле их роста."
    },
    {
      "title": "High quality",
      "paragraph": "Полы из массивной доски. В основе всех коллекций массивной доски лежит дуб, как наиболее стабильная древесина климатического пояса России."
    },
    {
      "title": "Perfection",
      "paragraph": "Каждая доска уникальна. Технологии распила и строгие правила обработки позволяют мастеру довести каждое изделие до совершенства."
    }
  ],
  "breadcrumbs": [
    {
      "item": "Главная",
      "href": "index.html"
    },
    {
      "item": "О нас"
    }
  ],
  "gallery": [
    [
      {
        "file": "/assets/images/about00.jpg",
        "width": "280",
        "height": "400",
        "popup": {
          "title": "ПРОФАЙЛ",
          "text": "Компания DEREVO GROUP - занимается производством мебели и полов, как в сфере HoReCa, так и в области частных интерьеров. В нашей команде работают ответственные профессионалы..."
        }
      },
      {
        "file": "/assets/images/about01.jpg",
        "width": "280",
        "height": "295",
        "popup": {
          "title": "ИСТОРИЯ СОЗДАНИЯ",
          "text": "Компания DEREVO GROUP начала свой путь в 2008 году, изначально поставив перед собой цель в создании не просто очередной столярной мастерской, а крупного, отвечающего всем требованиям..."
        }
      }
    ],
    [
      {
        "video": true,
        "file": "https://www.youtube.com/embed/_R4jKVjQAdI",
        "width": "564",
        "height": "295"
      },
      {
        "file": "/assets/images/product_oak_03.jpg",
        "width": "564",
        "height": "400",
        "popup": {
          "title": "ПОЧЕМУ МЫ",
          "text": "У нас широкий перечень производимых изделий: деревянные полы, предметы и мебель из натурального массива дерева, изделия из искусственного и натурального камня, изделия для сегмента HORECA, изделия из металла.<br><br>Только индивидуальный подход к каждому клиенту. Мы выполним проектирование и дизайн, монтаж, сервисное обслуживание выпускаемых нами предметов интерьера..."
        }
      }
    ]
  ],
  "galleryClass": "gallery--about",
  "modalImage": true
}