{
  "title": "Частные объекты",
  "breadcrumbs": [
    {
      "item": "Главная",
      "href": "index.html"
    },
    {
      "item": "Мебель и элементы декора",
      "href": "#"
    },
    {
      "item": "Частные объекты"
    }
  ],
  "text": [
    "Модель будущего интерьера строится последовательными стадиями согласования: техническое задание, планировочные решения, детальный геометрический дизайн, визуализация, комплектация, рабочая документация.",
    "Всегда следует идти от общего к частному. Это залог успешного дизайн-мышления. Нужно, наметив общую идею и стиль, постепенно прорисовывать картину. Дизайн создается в процессе. Какими бы очевидными и простыми ни казались решения, их все следует единовременно занести в проект и проверить на соответствие.",
    "Работа без согласованного дизайн-проекта автоматически исключает возможность действовать по плану, сводя все к реагированию на запрос или проблемы по факту их возникновения и вовсе к хаосу в делах. Это неминуемо ведет к снятию любой ответственности со всех исполнителей и увеличению бюджета.",
    "Хороший дизайн-проект не находится в разделе затрат, а является хорошей возможностью сэкономить деньги и время."
  ],
  "gallery": [
    [
      {
        "file": "/assets/images/furniture_slide01.jpg",
        "width": "345",
        "height": "700",
        "popup": {
          "title": "Ресторан «Шаляпин»",
          "text": "Мы выполнили работы по проектированию и производству мебели и полов для ресторана «Шаляпин»..."
        }
      }
    ],
    [
      {
        "file": "/assets/images/furniture_slide02.jpg",
        "width": "345",
        "height": "700",
        "popup": {
          "title": "Ресторан «Павороти»",
          "text": "Мы выполнили работы по проектированию и производству мебели и полов для ресторана «Павороти»..."
        }
      }
    ],
    [
      {
        "file": "/assets/images/furniture_slide03.jpg",
        "width": "187",
        "height": "700","popup": {
        "title": "Ресторан «Каррузо»",
        "text": "Мы выполнили работы по проектированию и производству мебели и полов для ресторана «Каррузо»..."
      }
      }
    ]
  ],
  "galleryClass": "gallery--furniture"
}
